[ItemDefs.ID_SullysPumpkinHead:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Sally go ahead."

[UnusedJunk.ID_BennysPumpkinHead:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="No one can say "I love you so much I wish you were dead."."
